{
  "werken": [
    {
      "naam": "Vrouw met parasol",
      "beschrijving": "Vrouw met parasol gedraaid naar links is de titel van een schilderij van de impressionistische Franse kunstschilder Claude Monet. Het is een openluchtstudie van Suzanne Hoschedé op een eilandje in de Seine. Van het schilderij bestaat een sterk overeenkomstige pendant in dezelfde afmetingen, met Hoschedé gedraaid naar rechts. Beide schilderijen bevinden zich thans in het Musée d'Orsay te Parijs.",
      "uitvoerder": "Claude Monet",
      "datering": "1886",
      "kunststroming":"Impressionisme"
    },
    {
      "naam": "Impression, soleil levant",
      "datering": "1872",
      "uitvoerder": "Claude Monet",
      "beschrijving": "Het onderwerp van het schilderij is de haven van Le Havre op een mistige dag, geschilderd in zeer losse verftoetsen, die het onderwerp eerder suggereren dan echt omlijnen. In een blauwachtige mist zien we, naast een klein bootje, nauwelijks de masten van enkele zeilschepen en op de achtergrond, bijna onzichtbaar in de mist, de kades met kranen en schoorstenen geschetst met enkele verticale en schuine lijnen. De oranje zon, net boven de horizon, tekent een lichtstraal op het water. Monet vangt het vluchtige moment waar land, water en lucht in de nevel nog één lijken te zijn voor het felle daglicht alles scherp zal aftekenen.",
      "kunststroming": "Impressionisme"
    },
    {
      "naam": "De Japanse brug en de waterlelies",
      "beschrijving": "Monet had bij zijn atelier in Giverny in de jaren 1890 een kleurrijke tuin met een vijver laten aanleggen om (half in de openlucht) zijn geliefde motief bij allerlei weersomstandigheden te kunnen schilderen. Hij hoefde ook niet zo veel meer op reis te zijn en was meer thuis bij zijn vrouw en kinderen. Monet schilderde veel verschillende variaties op dit thema waaronder 'De Japanse brug en de waterlelies'.",
      "uitvoerder": "Claude Monet",
      "datering": "1899",
      "kunststroming": "Impressionisme"
    },
    {
      "naam": "Le fils de l'homme",
      "uitvoerder": "René Magritte",
      "datering": "1964",
      "beschrijving": "Magritte heeft het geschilderd als een zelfportret. Het schilderij bestaat uit een man in een overjas en een bolhoed, die voor een klein muurtje staat. Achter het muurtje zien we de zee en een bewolkte hemel. Het gezicht van de man wordt bedekt door een groene appel, maar hij kan toch stiekem kijken over de rand van de appel. Met de linkerarm is er iets heel merkwaardigs, het is net alsof hij omgekeerd aan het lijf van de man hangt.",
      "kunststroming": "Surrealisme"
    },
    {
      "naam": "Les Amants",
      "uitvoerder": "René Magritte",
      "datering": "1928",
      "beschrijving": "Het schilderij 'Les Amants' van 1928 kan een visuele vertaling van “Liefde is blind” zijn, ook kunnen de gesluierde hoofden staan voor het feit dat wij de ander, onze geliefde(n) nooit echt leren kennen... De sluier komt vaker voor in het werk van Magritte. Het symboliseert (een) mysterie, met iets zichtbaars wordt iets anders zichtbaars verborgen.",
      "kunststroming": "Surrealisme"
    },
    {
      "naam": "Golconde",
      "uitvoerder": "René Magritte",
      "datering": "1953",
      "beschrijving": "Het stuk toont een scène van 'Raining men', bijna identiek aan elkaar gekleed in donkere jassen en bowler hoeden, die lijken te zijn ofwel vallen neer als regendruppels, drijvend op als helium ballonnen, of gewoon gestationeerd in de lucht omdat er geen beweging of beweging wordt geïmpliceerd. Het decor is voorzien van rode daken gebouwen en een meestal blauwe hemel licht bewolkt, gelegitimeerd aan de theorie dat de mannen niet regent. De mannen gelijke afstanden in een rooster, tegenover het standpunt en terugwijkende terug ruitvormige rasterlagen.",
      "kunststroming": "Surrealisme"
    },
    {
      "naam": "Zelfportret met grijze vilthoed",
      "uitvoerder": "Vincent Van Gogh",
      "datering": "1887",
      "beschrijving": "Van Gogh schilderde dit zelfportret in de winter van 1887-1888, toen hij al bijna twee jaar in Parijs woonde. Het werk laat zien dat hij de stippeltechniek van de pointillisten had bestudeerd en op zijn eigen, originele manier toepaste. De streepjes verf zijn in verschillende richtingen geplaatst. Ze volgen de omtrek van zijn hoofd en vormen zo een soort aureool.",
      "kunststroming": "Postimpressionisme"
    },
    {
      "naam": "Zonnebloemen",
      "uitvoerder": "Vincent Van Gogh",
      "datering": "1888",
      "beschrijving": "De Zonnebloemen behoren tot de bekendste schilderijen van Van Gogh. Hij maakte ze in Arles, in Zuid-Frankrijk. In totaal schilderde hij vijf grote doeken van zonnebloemen in een vaas, met drie tinten geel ‘en anders niets’. Zo liet hij zien dat het mogelijk was een voorstelling te maken met veel varianten van één kleur zonder aan zeggingskracht in te boeten.",
      "kunststroming": "Postimpressionisme"
    },
    {
      "naam": "Korenveld met kraaien",
      "uitvoerder": "Vincent Van Gogh",
      "datering": "1890",
      "beschrijving": "Korenveld met kraaien is één van de beroemdste schilderijen van Van Gogh. Vaak wordt beweerd dat dit het allerlaatste werk van de kunstenaar zou zijn. De dreigende lucht met kraaien en het doodlopende pad zouden vooruit wijzen naar zijn naderende levenseinde. Dit is echter een hardnekkige mythe. Na dit schilderij maakte hij nog verschillende andere werken.",
      "kunststroming": "Postimpressionisme"
    },
    {
      "naam": "Amandelbloesem",
      "uitvoerder": "Vincent Van Gogh",
      "datering": "1890",
      "beschrijving": "Hier schilderde Van Gogh een van zijn lievelingsonderwerpen: grote bloeiende takken tegen een blauwe lucht. Omdat de amandelboom al vroeg in het voorjaar bloeit, is het een symbool voor nieuw leven. Voor het onderwerp, de scherpe omlijningen en de plaatsing van de boom in het beeldvlak liet Van Gogh zich inspireren door de Japanse prentkunst.",
      "kunststroming": "Postimpressionisme"
    }
  ]
}
